{
   "en": {
      "titulo": "Conline - International Logistics Services",
      "menu": "MENU",
      "endereco-matriz-1": "<h5 class='sm-title-block mb-10'>Address - Headquarters</h5>R. Dr. Pedro Ferreira, 333, Centro, Itajaí - SC",
      "endereco-matriz-2": "<h5 class='sm-title-block mb-10' style='font-weight: bold;'>Address - Headquarters</h5>R. Dr. Pedro Ferreira, 333<br> Centro - Itajaí <br> Santa Catarina <br> Brasil",
      "endereco-filial-1": "<h5 class='sm-title-block mb-10'>Address - São Paulo Branch</h5>Av Paulista 2300, Pilotis, Sala 40, Bela Vista, São Paulo - SP 01310-300",
      "endereco-filial-2": "<h5 class='sm-title-block mb-10' style='font-weight: bold;'>Address - São Paulo Branch</h5>Av Paulista 2300, Pilotis, Sala 40, <br> Bela Vista - São Paulo - SP<br> 01310-300",
      "contato": "Contact",
      "siga": "Follow us",
      "proximos": "NEAR",
      "limites": "WE LEAVE THE DISTANT",
      "distantes": "LIMITS",
      "conline-parceira": "A Conline is the logistics brand, a partner for Brazilian companies expanding their international businesses, serving as a safe harbor    on this journey, where uncertainty and coldness should be kept at bay.",
      "explore": "Explore",
      "como-podemos": "HOW CAN WE <b>HELP YOU?</b>",
      "voando-junto": "Flying together, connecting the world.",
      "sobre-voar": "Our air freight services provide efficient solutions and strong partnerships, connecting your cargo to the world with speed, security, and excellence.",
      "rota-maritima": "Route to Maritime Success!",
      "sobre-maritimo": "Solid solutions, we turn challenges into opportunities. Your cargo is our priority; we navigate towards global success.",
      "frete-rodo": "Excellence in Road Freight!",
      "sobre-rodo": "On the road to efficiency, we offer road freight solutions that transcend borders, connecting businesses and destinations with unparalleled speed and confidence.",
      "seguro": "Transportation with total security!",
      "sobre-seguro": "Your cargo, our responsibility. Whether by air, sea, or land, we guarantee total security. Entrust us with safeguarding your success on every business journey.",
      "transformando-experiencia": "Transforming the Experience in <br> <b>Foreign Trade</b>",
      "sobre-comex": "We elevate the experience in Foreign Trade through innovative technological solutions. Our visual identity reflects our passion for providing exceptional services in the sector.",
      "comprometidos": "We are committed to simplifying and enhancing every step of your international business journey.",
      "contate-nos": "CONTACT-US",
      "depoimentos": "Testimonials",
      "o-que-pessoas": "What people are <b>saying</b>",
      "depoimento-1": "It's not just a 'freight agent'; it's an international logistics company with a focus on excellence and also on people. This excellence is reflected in clients, suppliers, and, of course, in the employees, of whom I have the privilege of being a part. &#128512; Go beyond borders with us. ConLine, the best from the seas &#128512;",
      "depoimento-2": "A brilliant company attentive to the market. Conline is concerned with quality service, efficiency in shipments, as well as having good certifications, trustworthy partners, and is always ready to seek new solutions.",
      "depoimento-3": "Professionalism in service, in addition to a highly qualified team!",
      "depoimento-4": "Great place to work and very committed to clients.",
      "anos-comex": "YEARS IN <br>FOREIGN TRADE",
      "parceria": "PARTNERSHIP IS WHAT <br><b><i>MOVE</i></b> US",
      "navegacao": "NAVIGATION",
      "inicio": "HOME",
      "politica": "PRIVACY POLICY",
      "trabalhe-conosco": "JOIN US",
      "contato-2": "CONTACT",
      "copyright": "Copyright © ConLine | All rights reserved | 2024",
      "endereco-2": "ADDRESS",
      "bem-vindo": "Welcome!",
      "sobre-privacidade": "A CONLINE uses cookies to store information about how you use our website and apps and the pages you visit. All to make your experience as enjoyable as possible. To understand the types of cookies we use, click on <a class='privacidade-link' href='privacidade' 'target='_blank'>Terms of Use and Privacy Policy</a>. By clicking 'Accept,' you consent to the use of cookies and the terms of use and privacy policy.",
      "btn-aceitar": "ACCEPT",
      "btn-termos": "TERMS OF USE",


      "pri-title": "Privacy Policy",
      "pri-endereco-1": "Address",
      "pri-contato-1": "Contact",
      "pri-siga": "Follow Us",
      "pri-atencao": "READ CAREFULLY",
      "pri-priv": "Privacy Policy",
      "pri-sobre": "This policy aims to describe how we protect your privacy when collecting, sharing, storing, and deleting your personal data in ConLine Services, including the website, landing pages, and blog. It applies to all users. <br><br> It is important to note that this policy does not cover Third-Party Sites accessed through links, as they are not hosted on our environment or under our responsibility. We recommend that the user carefully review the policies of these Third-Party Sites to assess their agreement or disagreement. <br><br> By agreeing to this policy, the user declares to provide personal data to our Services consciously and voluntarily. This acceptance requires the user to be at least 18 years old and of full legal capacity. It is essential to emphasize that our services are not intended for minors, and the collection of data from them occurs exclusively with the express consent of their legal guardians. <br><br> To ensure a full understanding, ConLine Logistics Services recommends a thorough reading of this policy.",
      "pri-accor-1": "Who controls your data?",
      "pri-accor-desc-1": "The controller is the one responsible for decisions regarding the processing of personal data. For the application of this policy, ConLine is the Data Controller. Below are the details:<br><br>Data Controller:<br><br><b>Name:</b> Marcone Vidal Serviço de Logística EIRELI<br><b>CNPJ:</b> 25.408.353/0001-56<br><b>Address:</b> Dr. Pedro Ferreira, 333 - Centro, Itajaí - SC, 88301-030<br><b>Phone:</b> (47) 3311-4800<br><br>The Data Protection Officer (DPO) appointed by ConLine is Petryck William Silva Leite and can be contacted at <b>dpo@conlinebr.com.br</b>.<br><br>If you have any questions or concerns about this <b>Privacy Policy</b> or data processing, please contact us, and we will be happy to clarify and/or address your request.<br>When we receive a privacy-related question or request, our team screens it and responds to the presented issue. If it is something more specific, we will work on gathering more information to respond, always taking the necessary measures according to the technical and operational feasibility of ConLine.<br>If you have received any communication from ConLine and do not wish to receive it anymore, please let us know through the link usually present in the respective message, depending on the nature, or send us an email to dpo@conlinebr.com.br.",
      "pri-accor-2": "What data is collected?",
      "pri-accor-desc-2": "When using our website, we collect some important information that can identify you as an individual ('Personal Data') so that we can provide appropriate service.<br><b>Generally, we collect your Personal Data when:</b><br><br><b>a) You provide it to us directly</b><br>1 - When you register to hire one of our services, we may collect important information such as: name, email, phone, company you work for, date of birth, billing information, and credit card information to process your order, among others.<br>2 - When using a Third-Party Service (e.g., Google or Facebook) to register for one of our services, we will receive personal data through this Third Party, but this will only happen if you have authorized their platform to share your data with us.<br>3 - When registering to receive information about our services and products, initiatives (e.g., materials, events, training, etc.), or news that we consider relevant to you, we may collect: name, email, company you work for, position, among others.<br>4 - When you make contact with our team (e.g., commercial, technical, or administrative) to request assistance or information, at events or training, among other similar situations, we may collect: name, email, company you work for, position, phone, etc.<br><br><b>b) When interacting with our services</b><br>1. When you access our services (websites, portals, applications, etc.), we may collect data such as: IP address, type of your browser, operating system, characteristics of the access device, location, carrier, language, clicks during navigation, pages accessed, time and duration of access, among others; to collect this information, we may use technologies such as cookies, pixel tags, beacons, local shared objects, among others.<br><br><b>c) Other people provide it to us</b><br>1. We occasionally collect Personal Data through Third Parties that we trust and that provide us with information, such as marketing partners or other services, customers referring companies that may be interested in our services, etc. In these situations, we may collect information such as: name, email, company you work for, phone, position, age, professional and educational information, etc.<br><br><b>d) We search public sources</b><br>1. We may collect publicly available data from social networks such as LinkedIn, for example. In these cases, we may collect data such as: name, company you work for or worked for, positions held, professional and educational history, publications, etc.",
      "pri-accor-3": "How do we use your data?",
      "pri-accor-desc-3": "<b>ConLine uses your Personal Data in situations as described below:</b><br><br>When you provide us with your Data through registrations to receive information about our company, our Services, or relevant information from our business partners.<br><br>By observing your interactions with our Services to improve your experience, whether in performance, usability, preferences, among other similar aspects.<br><br>When we send information that we consider relevant to you, such as updates to this Policy, Terms of Use, news, improvements, or changes to our Services, among others.<br><br>When managing relationships with our customers and partners, always within our responsibilities and duties, as well as to meet the expectations of this relationship.<br><br>By managing our business operations, analyzing and improving our Services, through usage observation, including evaluating the performance of our actions, services, and products.<br><br>When conducting financial transactions, for example, when you make a payment for a contracted Service or Product, or when we pay someone for a debt owed by our company.<br><br>When communicating with you about subjects that we understand to be relevant and of your interest, such as technical, commercial, or administrative information, invitations, reminders, confirmations, thanks, satisfaction surveys, among others.<br><br>By managing our relationship with you, as a potential or active customer, based on participation in training, events, promotional actions, or other initiatives.<br><br>When managing relationships with our employees, job candidates, service providers, and suppliers.<br><br>To manage risks, we need to ensure the security of information from our Services, monitoring our operations, either through our internal team or third parties, internal or external audits, always in the fight against ethical deviations, inefficiency of processes and services, fraud prevention, inhibition of illegal and/or inappropriate activities, or violations of this Policy or Terms of Use.<br><br>To protect the assets and rights of ConLine and our employees, customers, and partners.<br><br>To protect and defend the legitimate interests of ConLine.<br><br>When we fulfill contractual agreements between ConLine and your company.<br><br>To comply with applicable legislation, collaborate with a court order, as well as occasionally meet the obligation to report specific activities to the competent authority.",
      "pri-accor-4": "Who do we share your data with?",
      "pri-accor-desc-4": "The ConLine will not commercialize your Personal Data under any circumstances.**<br><br>To achieve the purposes mentioned in this Policy, we may share with our collaborators for the execution of their legitimate responsibilities within our Company, as well as service providers, government, among others. Always within the limits of the Law.<br><br><b>See below with whom we may share your Personal Data:</b><br><br>With companies and individuals contracted by ConLine to perform certain activities necessary for our business, such as support for our technologies, cloud technology service providers, accounting services, marketing, partner companies in the development of business activities, partners in providing benefits to employees, among others.<br><br>Financial institutions, for due transactions, including payment companies, at the time you make a payment for our Services, which will be done exclusively to enable the purchase you made.<br><br>With the general public whenever you post comments on our blogs, publications, or other resources available through our Services, including through Social Networks.<br><br>To third parties for the purpose of detecting and protecting against fraud, or any technical or security vulnerabilities.<br><br>To judicial or administrative entities, by court order or required by authorities with legal competence to do so.",
      "pri-accor-5": "For how long do we store your data?",
      "pri-accor-desc-5": "The Personal Data we process is kept for the time necessary to achieve the purposes described in this Policy.<br><br>If desired, we will make our best technical effort to delete or anonymize your Personal Data, unless we are authorized or required to retain it.<br><br>Situations in which Personal Data may be kept for a longer period:<br><br>To meet legal obligations.<br><br>To fulfill our legitimate interests, such as fraud prevention or ensuring the security of information or the privacy of data subjects.",
      "pri-accor-6": "What are your rights?",
      "pri-accor-desc-6": "ConLine respects and guarantees your rights. In particular, you have the following rights:<br><br>- Confirmation of the existence of processing.<br><br>- Access to data.<br><br>- Correction of incomplete, inaccurate, or outdated data.<br><br>- Anonymization, blocking, or deletion of unnecessary, excessive, or data processed in violation of the Brazilian Personal Data Protection Law.<br><br>- Data portability to another service or product provider, upon express request, in accordance with the regulations of the national authority, subject to commercial and industrial secrets.<br><br>- Deletion of Personal Data processed with the consent of the data subject.<br><br>- Information about public and private entities with which the controller has shared data.<br><br>- Information about the possibility of not providing consent and the consequences of refusal.<br><br>- Revocation of consent.<br><br>If you wish to exercise your rights as a data subject, please contact the DPO at the following address <b>dpo@conlinebr.com.br</b>. Requests will be received, analyzed by our team, and appropriate measures will be taken.<br><br>ConLine will make every effort to respond to requests as quickly as possible.",
      "pri-accor-7": "How do we protect your information?",
      "pri-accor-desc-7": "ConLine makes the best efforts to respect and protect your personal information.<br><br>We seek to adopt reasonable technical and organizational measures for data protection. Although there is a strong commitment to ensuring the confidentiality, integrity, and availability of information, please note that no system is completely secure, as the internet's security structure is constantly evolving.<br><br>If you have reason to believe that, in your relationship with ConLine, the protection of your Personal Data and your privacy has been compromised, please contact us immediately through the channels outlined in this Privacy Policy.",
      "pri-accor-8": "Changes to this Privacy Policy?",
      "pri-accor-desc-8": "The ConLine may occasionally change or update, in whole or in part, this Privacy Policy, to comply with the law or meet operational, technical, administrative, or business requirements of the organization. When we update or change, we will take steps to inform you. We may notify you by changing the review date of this document on our institutional website, through notices in systems, applications, emails, or other means. Be sure to carefully read any notices of this nature.<br><br>We encourage you to periodically review the update date and/or this Policy to be informed about our practices and how we are protecting your privacy and information.",
      "pri-accor-9": "Legislation and jurisdiction?",
      "pri-accor-desc-9": "This Privacy Policy and the relationship arising from the actions encompassed herein, as well as any disputes arising therefrom, shall be governed exclusively by Brazilian law.",
      "pri-accor-10": "Management of the policy?",
      "pri-accor-desc-10": "The Privacy Policy is approved by ConLine's management.",
      "pri-parceira": "PARTNERSHIP IS WHAT <br><b><i>MOVE</i></b> US",
      "pri-navegacao": "NAVIGATION",
      "pri-inicio": "HOME",
      "pri-politica": "PRIVACY POLICY",
      "pri-contato-2": "CONTACT",
      "pri-copyright": "Copyright © ConLine | All rights reserved | 2024",
      "pri-endereco-2": "ADDRESS",

      "tra-title": "Join Us",
      "tra-erro-anexar": "Error attaching the file!",
      "tra-selecione-arquivo": "Please select a file of type .doc, .docx, or .pdf.",
      "tra-venha-fazer": "COME BE PART OF THE<br>TEAM.",
      "tra-faça-parte": "Join our team of talents! We are looking for dedicated and passionate professionals. Join us and make a difference in your career.",
      "tra-preencha": "FILL OUT THE FORM BELOW<br>AND SUBMIT YOUR RESUME",
      "tra-todos-campos": "Fill out all the fields below.",
      "form_tra_name": "Write your full name",
      "form_tra_email": "Write your email",
      "form_tra_sobre_voce": "Tell us a bit about yourself",
      "tra-anexe": "Attach your resume",
      "tra-enviar": "SEND YOUR MESSAGE",
      "tra-end-matriz": "ADDRESS HEADQUARTERS",
      "tra-telefone": "PHONE",
      "tra-escreva-nos": "WRITE US"
   }
}