{
   "pt-br": {
      "titulo": "Conline - Serviços de Logística Internacional",
      "menu": "MENU",
      "endereco-matriz-1": "<h5 class='sm-title-block mb-10'>Endereço - Matriz</h5>R. Dr. Pedro Ferreira, 333, Centro, Itajaí - SC",
      "endereco-matriz-2": "<h5 class='sm-title-block mb-10' style='font-weight: bold;'>Endereço - Matriz</h5>R. Dr. Pedro Ferreira, 333<br> Centro - Itajaí <br> Santa Catarina <br> Brasil",
      "endereco-filial-1": "<h5 class='sm-title-block mb-10'>Endereço - Filial de São Paulo</h5>R. São Vicente de Paulo, 95 - Sala 24 conj 2 - Santa Cecilia, São Paulo - SP",
      "endereco-filial-2": "<h5 class='sm-title-block mb-10' style='font-weight: bold;'>Endereço - Filial de São Paulo</h5>R. São Vicente de Paulo, 95- Sala 24 conj 2<br> Santa Cecilia - São Paulo<br> São Paulo<br> Brasil",
      "contato": "Contato",
      "siga": "Siga-nos",
      "proximos": "PROXÍMOS",
      "limites": "DEIXAMOS OS LIMITES",
      "distantes": "DISTANTES",
      "conline-parceira": "A Conline é a marca de logística, parceira para empresas brasileiras que expandem negócios internacionais, sendo um porto seguro nesta jornada, quando insegurança e frieza devem ser afastadas.",
      "explore": "Explore",
      "como-podemos": "COMO PODEMOS <b>TE AJUDAR?</b>",
      "voando-junto": "VOANDO JUNTOS, CONECTANDO O MUNDO!",
      "sobre-voar": "Nossa modalidade aérea oferece soluções eficientes e parcerias sólidas, conectando sua carga ao mundo com velocidade, segurança e excelência.",
      "rota-maritima": "ROTA PARA O SUCESSO MARÍTIMO!",
      "sobre-maritimo": "Soluções sólidas, transformamos desafios em oportunidades. Sua carga é nossa prioridade, navegamos para o sucesso global.",
      "frete-rodo": "EXCELÊNCIA NO FRETE RODOVIÁRIO!",
      "sobre-rodo": "Na estrada da eficiência, oferecemos soluções de frete rodoviário que transcendem fronteiras, conectando negócios e destinos com rapidez e confiança incomparáveis.",
      "seguro": "TRANSPORTE COM SEGURANÇA TOTAL!",
      "sobre-seguro": "Sua carga, nossa responsabilidade. Seja no ar, mar ou terra, garantimos segurança total. Confie a nós a proteção do seu sucesso em cada jornada comercial.",
      "transformando-experiencia": "Transformando a Experiência no <br> <b>Comércio Exterior</b>",
      "sobre-comex": "Elevamos a experiência no Comércio Exterior através de soluções tecnológicas inovadoras. Nossa identidade visual reflete nossa paixão por oferecer serviços excepcionais no setor.",
      "comprometidos": "Estamos comprometidos em simplificar e aprimorar cada etapa da sua jornada comercial internacional.",
      "contate-nos": "CONTATE-NOS",
      "depoimentos": "DEPOIMENTOS",
      "o-que-pessoas": "O QUE AS PESSOAS <b>ESTÃO DIZENDO</b>",
      "depoimento-1": "Não é apenas um 'agente de cargas', é uma empresa de logística internacional com foco em excelência e também nas pessoas, e essa excelência é refletida nos clientes, fornecedores e é claro nos colaboradores, dos quais tenho o privilégio de fazer parte &#128512; Ultrapasse fronteiras conosco. ConLine dos mares a melhor &#128512;",
      "depoimento-2": "Empresa brilhante e atenta ao mercado. A Conline se preocupa com a qualidade no atendimento, eficiência nos embarques, além  de possuir boas certificações, parceiros de confiança e está sempre pronta para buscar novas soluções.",
      "depoimento-3": "Profissionalismo no atendimento, além de uma equipe super qualificada!",
      "depoimento-4": "Ótimo lugar para se trabalhar e de muito comprometimento com os clientes",
      "anos-comex": "ANOS DE <br>COMÉRCIO EXTERIOR",
      "parceria": "PARCERIA É O QUE <br><b><i>NOS</i></b> MOVE",
      "navegacao": "NAVEGAÇÃO",
      "inicio": "INÍCIO",
      "politica": "POLÍTICA DE PRIVACIDADE",
      "contato-2": "CONTATO",
      "copyright": "Copyright© ConLine | Todos direitos reservados | 2024",
      "endereco-2": "ENDEREÇO",
      "bem-vindo": "Bem Vindo!",
      "sobre-privacidade": "A CONLINE usa cookies para armazenar informações sobre como você usa o nosso site e APPs e as páginas que visita. Tudo para tornar sua experiência a mais agradável possível. Para entender os tipos de cookies que utilizamos, clique em <a class='privacidade-link' href='privacidade' target='_blank'>Termos de Uso e Política de Privacidade</a>. Ao clicar em 'Aceitar', você consente com a utilização de cookies e com os termos de uso e política de privacidade.",
      "btn-aceitar": "ACEITAR",
      "btn-termos": "TERMOS DE USO",


      "pri-title": "Política de Privacidade",
      "pri-endereco-1": "Endereço",
      "pri-contato-1": "Contato",
      "pri-siga": "Siga-nos",
      "pri-atencao": "LEIA COM ATENÇÃO",
      "pri-priv": "Política de Privacidade",
      "pri-sobre": "Esta política tem como objetivo descrever como protegemos sua privacidade ao coletar, compartilhar, armazenar e excluir seus dados pessoais nos Serviços da ConLine, que englobam o site, landing pages e blog. Aplica-se a todos os usuários.<br><br>Importante ressaltar que esta política não abrange Sites de Terceiros acessados por links, pois não estão hospedados em nosso ambiente ou sob nossa responsabilidade. Recomendamos que o usuário analise cuidadosamente as políticas desses Sites de Terceiros para avaliar seu acordo ou desacordo.<br><br>Ao concordar com esta política, o usuário declara realizar o fornecimento consciente e voluntário de dados pessoais para nossos Serviços. Essa aceitação requer que o usuário tenha pelo menos 18 anos e plena capacidade. É essencial destacar que nossos serviços não são destinados a menores de idade, e a coleta de dados desses ocorre exclusivamente com o consentimento expresso de seus responsáveis.<br><br>Para assegurar o pleno entendimento, a ConLine Serviços de Logística recomenda a leitura minuciosa desta política.",
      "pri-accor-1": "Quem controla os seus dados?",
      "pri-accor-desc-1": "O controlador é aquele a quem compete as decisões sobre o tratamento de dados pessoais. Para aplicação desta política, a ConLine é o Controlador de Dados. Abaixo dados:<br><br>Dados do Controlador<br><br><b>Nome:</b> Marcone Vidal Serviço de Logística EIRELI<br><b>CNPJ:</b> 25.408.353/0001-56<br><b>Endereço:</b> Itajahy Trade Center - Rua Samuel Heusi, 190 - Sala 1203 - Centro Itajaí / SC / Brasil - CEP 88301-320<br><b>Telefone:</b> (47) 3311-4800<br><br>O encarregado de proteção de dados (DPO – Data Protection Officer) nomeado pela ConLine é o <b>Petryck William Silva Leite</b> e pode ser contatado pelo e-mail <b>dpo@conlinebr.com.br</b>.<br><br>Caso tenha qualquer questão ou preocupação sobre esta <b>Política de Privacidade</b> ou o tratamento de dados, por favor, entre em contato que teremos satisfação de esclarecer e/ou atender à sua solicitação.<br>Quando recebemos uma dúvida de privacidade ou alguma solicitação sobre esse tema, nossa equipe efetua uma triagem e responde à questão apresentada. Caso seja algo de natureza mais específica, iremos trabalhar no levantamento de mais informações para retornar, sempre tomando as medidas necessárias segundo a viabilidade técnica e operacional da ConLine.<br>Caso tenha recebido alguma comunicação da ConLine e não deseje mais receber, por favor nos avise por meio do link geralmente presente na respectiva mensagem, dependendo da natureza, ou envie-nos um e-mail para dpo@conlinebr.com.br.",
      "pri-accor-2": "Quais dados coletados",
      "pri-accor-desc-2": "Ao utilizar nosso site, nós coletamos algumas informações importantes, que podem identificar você como indivíduo (“Dados Pessoais”), para que possamos prestar um atendimento adequado.<br><b>De modo geral coletamos seus Dados Pessoais quando:</b><br><br><b>a) Você nos fornece diretamente</b><br>1 – Ao se cadastrar para contratar um Serviço nosso, podemos coletar informações importantes como: nome, e-mail, telefone, empresa que trabalha, data de nascimento, informações de faturamento e de cartão de crédito para processar seu pedido, entre outras.<br>2- Quando usar um Serviço de Terceiro (ex: Google ou Facebook) para se cadastrar em algum Serviço nosso, receberemos dados pessoais através deste Terceiro, mas isso ocorrerá apenas se você tiver autorizado a plataforma do mesmo a compartilhar conosco os seus dados.<br>3- Ao se cadastrar para receber informações sobre nossos Serviços e Produtos, iniciativas (ex: materiais, eventos, treinamentos, etc) ou novidades que entendermos ser relevantes para você, podemos coletar: nome, e-mail, empresa que trabalha, cargo, entre outras.<br>4- Quando você realiza algum contato com nossa equipe (ex: comercial, técnica ou administrativa), para solicitar atendimento ou informações, em eventos ou treinamento, entre outras situações semelhantes, podemos coletar: nome, e-mail, empresa que trabalha, cargo, telefone, etc.<br><br><b>b) Ao interagir com nossos Serviços</b><br>1. Quando você acessa nossos Serviços (sites, portais, aplicações, etc) podemos coletar dados como: endereço IP, tipo do seu browser, sistema operacional, características do dispositivo de acesso, localização, operadora, idioma, cliques durante a navegação, páginas acessadas, tempo e duração do acesso, entre outros; para realizar essas coletas podemos usar tecnologias como cookies, pixel tags, beacons, local shared objects, entre outras.<br><br><b>c) Outras pessoas nos fornecem</b><br>1. Coletamos Dados Pessoais, ocasionalmente, por meio de Terceiros que tenhamos confiança e que nos fornecem, como parceiros de marketing ou outros serviços, clientes realizando indicação de empresas que possam ter interesse por nossos serviços, etc. Nessas situações podemos coletar informações como: nome, e-mail, empresa que trabalha, telefone, cargo, idade, informações profissionais e educacionais, etc.<br><br><b>d) Buscamos em fontes públicas</b><br>1. Podemos coletar dados públicos de redes sociais como o Linkedin, por exemplo. Nesses casos podemos coletar dados como: nome, empresa que trabalha ou trabalhou, cargos assumidos, histórico profissional e educacional, publicações, etc.",
      "pri-accor-3": "Como usamos seus dados?",
      "pri-accor-desc-3": "<b>A ConLine usa seus Dados Pessoais em situações como as descritas a seguir:</b><br><br>Quando nos fornece seus Dados, por meio de cadastros, para receber informações sobre nossa empresa, nossos Serviços, ou informações relevantes de nossos parceiros de negócio.<br><br>Ao observarmos suas interações com nossos Serviços para melhoramos sua experiência, seja em performance, simplicidade no uso, preferências, entre outras coisas semelhantes.<br><br>Ao enviarmos informações que consideramos relevantes para você, como atualizações desta Política, dos Termos de Uso, novidades, melhorias ou alterações em nossos Serviços, entre outras.<br><br>Quando gerenciamos o relacionamento com nossos clientes e parceiros, sempre dentro das nossas responsabilidades e atribuições, assim como para atender as expectativas desta relação.<br><br>Ao gerenciarmos nossas operações de negócios, analisando e aprimorando nossos Serviços, através da observação de uso, inclusive avaliando performance de nossas ações, serviços e produtos.<br><br>Quando realizamos transações financeiras, por exemplo quando você efetua um pagamento por um Serviço ou Produto contratado, ou quando pagamos alguém em função de um débito devido pela nossa empresa.<br><br>Quando nos comunicamos com você, por assuntos que entendemos por boa-fé relevante e de seu interesse, como informativos técnicos, comerciais ou administrativos, convites, lembretes, confirmações, agradecimentos, pesquisas de satisfação, entre outras.<br><br>Ao gerenciarmos nosso relacionamento com você, como cliente potencial ou ativo, em função de participação em treinamentos, eventos, ações promocionais ou outras iniciativas.<br><br>Quando gerenciamos o relacionamento com nossos colaboradores, candidatos a uma vaga de trabalho, prestadores de serviços e fornecedores.<br><br>Para gerenciarmos riscos, precisamos garantir a segurança das informações de nossos Serviços, monitorando nossas operações, seja por meio da nossa equipe interna ou terceiros, de auditorias internas ou externas, sempre no combate a desvios éticos, ineficácia de processos e serviços, prevenção de fraudes, inibição de atividades ilegais e/ou inadequadas, ou infrações desta Política ou Termos de Uso.<br><br>Para protegermos os ativos e direitos, da ConLine e dos nossos colaboradores, clientes e parceiros.<br><br>Para protegermos e defendermos os interesses legítimos da ConLine.<br><br>Quando cumprimos acordos contratuais entre a ConLine e sua empresa.<br><br>Para estarmos em conformidade com a legislação aplicável, colaborar com ordem judicial, assim como, ocasionalmente, atender obrigação de reportar atividades específicas para autoridade competente.",
      "pri-accor-4": "Com quem compatilhamos seus dados?",
      "pri-accor-desc-4": "A ConLine não comercializará seus Dados Pessoais em nenhuma hipótese.<br><br>Para alcançar as finalidades mencionadas nesta Política, podemos compartilhar com nossos colaboradores para execução de suas legítimas atribuições dentro da nossa Empresa, assim como prestadores de serviços, governo, entre outros. Sempre dentro dos limites da Lei.<br><br><b>Veja a seguir com quem podemos compartilhar seus Dados Pessoais:</b><br><br>Com empresas e indivíduos contratados pela ConLine para execução de determinadas atividades, necessárias ao nosso negócio, como por exemplo para suporte às nossas tecnologias, provedores de serviços tecnológicos em nuvem, serviços contábeis, marketing, empresas parceiras no desenvolvimento de atividades comerciais, parceiros no provimento de benefícios aos colaboradores, entre outros.<br><br>Instituições financeiras, para transações devidas, incluindo empresas de meios de pagamento, no momento que você efetivar algum pagamento de nossos Serviços, que será feito exclusivamente para viabilizar a compra que você realizou.<br><br>Com o público em geral, sempre que você postar comentários em nossos blogs, publicações ou outros recursos disponíveis através dos nossos Serviços, incluindo por meio das Redes Sociais.<br><br>Para terceiros com a finalidade de detecção e proteção contra a fraude, ou quaisquer vulnerabilidades técnicas ou de segurança.<br><br>Para entidades judiciais ou administrativas, mediante ordem judicial ou requerido por autoridades que possuem competência legal para tal.",
      "pri-accor-5": "Por quanto tempo armazenamos seus dados?",
      "pri-accor-desc-5": "Os Dados Pessoais que tratamos são mantidos pelo tempo necessário para atingir as finalidades descritas nesta Política.<br><br>Se assim desejar, faremos nosso melhor esforço técnico para eliminar ou anonimizar seus Dados Pessoais, a menos que sejamos autorizados ou obrigados a mantê-los.<br><br>Situações em que os Dados Pessoais podem ser mantidos por mais tempo:<br><br>Atender obrigações legais.<br><br>Para atender nossos interesses legítimos, como prevenção a fraudes ou garantir a segurança das informações ou a privacidade de titulares.",
      "pri-accor-6": "Quais os seus direitos?",
      "pri-accor-desc-6": "A ConLine respeita e garante seus direitos. Em particular, você tem direitos como:<br><br>Confirmação da existência de tratamento.<br><br>Acesso aos dados.<br><br>Correção de dados incompletos, inexatos ou desatualizados.<br><br>Anonimização, bloqueio ou eliminação de dados desnecessários, excessivos ou tratados em desconformidade com o disposto na Lei de Proteção de Dados Pessoais brasileira.<br><br>Portabilidade dos dados a outro fornecedor de serviço ou produto, mediante requisição expressa, de acordo com a regulamentação da autoridade nacional, observados os segredos comercial e industrial.<br><br>Eliminação dos Dados Pessoais tratados com o consentimento do titular.<br><br>Informação das entidades públicas e privadas com as quais o controlador realizou uso compartilhado de dados.<br><br>Informação sobre a possibilidade de não fornecer consentimento e sobre as consequências da negativa.<br><br>Revogação do consentimento.<br><br>Caso você deseje exercer seus direitos de titular, entre em contato com o DPO no seguinte endereço <b>dpo@conlinebr.com.br</b>. As solicitações serão recebidas, analisadas pela nossa equipe e as providências adequadas serão tomadas.<br><br>A ConLine empreenderá todos os esforços para atender as solicitações no menor tempo possível.",
      "pri-accor-7": "Como protegemos suas informações?",
      "pri-accor-desc-7": "A ConLine emprega os melhores esforços para respeitar e proteger suas informações pessoais.<br><br>Procuramos adotar medidas técnicas e organizacionais razoáveis para proteção de dados. Embora exista um forte empenho no sentido de assegurar a confidencialidade, integridade e disponibilidade das informações, note que nenhum sistema é completamente seguro, uma vez que a internet possui sua estrutura de segurança em permanente aperfeiçoamento.<br><br>Se tiver razões para acreditar que, no relacionamento com a ConLine, a proteção dos seus Dados Pessoais e da sua privacidade foram comprometidas, entre em contato conosco de imediato pelos canais orientados nesta Política de Privacidade.",
      "pri-accor-8": "Alterações desta política de privacidade?",
      "pri-accor-desc-8": "A ConLine pode ocasionalmente alterar ou atualizar, total ou parcialmente, esta Política de Privacidade, para cumprir a lei ou atender requisitos operacionais, técnicos, administrativos ou comerciais da organização. Quando atualizarmos ou alterarmos, tomaremos medidas com objetivo de informá-lo. Poderemos notificá-lo por meio da alteração da data de revisão deste documento em nosso site institucional, de avisos nos sistemas, aplicativos, e-mails, ou outros meios. Certifique-se de ler atentamente qualquer aviso desta natureza.<br><br>Incentivamos você a periodicamente revisar a data de atualização e/ou esta Política para estar informado sobre nossas práticas e como estamos protegendo sua privacidade e suas informações.",
      "pri-accor-9": "Legislação e foro?",
      "pri-accor-desc-9": "Esta Política de Privacidade e a relação decorrente das ações aqui compreendidas, assim como qualquer disputa que surja em virtude disto será regulada exclusivamente pela legislação brasileira.",
      "pri-accor-10": "Gestão da política?",
      "pri-accor-desc-10": "A Política de Privacidade é aprovada pela direção da ConLine."
   }
}